[
  "emoji-shortcodes",
  "GI-uploader",
  "table-editor-obsidian",
  "better-fn",
  "obsidian-footnotes",
  "hot-reload",
  "obsidian-linter",
  "remember-cursor-position",
  "tag-wrangler",
  "various-complements",
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "emo-uploader",
  "obsidian-style-settings"
]