[
  "emoji-shortcodes",
  "GI-uploader",
  "table-editor-obsidian",
  "better-fn",
  "dataview",
  "obsidian-footnotes",
  "hot-reload",
  "obsidian-image-toolkit",
  "obsidian-linter",
  "obsidian-charts",
  "remember-cursor-position",
  "tag-wrangler",
  "various-complements",
  "waypoint",
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "objemoji",
  "emo-uploader"
]